Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/5_piloter_fornyer_fotefar_mot_nord.html.tmx
Source language: nob
Languages: sme

source: 5 pilotprosjekter fra Trøndelag i sør til Finnmark i nord er valgt ut til å oppdatere den kulturhistoriske veiviseren Fotefar mot nord.
sme: 5 pilohtaprošeavtta Trøndelágas Finnmárkui leat válljejuvvon dievasmahttit kulturhistorjjálaš ofelačča Fotefar mot nord.

source: Pilotene skal utforske stikkordene verdiskaping, bærekraft, mangfold og inkludering.
sme: Pilohtat galget suokkardit čoavddasániid árvohuksen, ceavzilvuohta, šláddjivuohta ja searvadahttin.

source: Fotefar mot nord er et unikt prosjekt i nasjonal målestokk, hvor Sametinget og fylkeskommunene Trøndelag, Nordland og Troms og Finnmark samarbeider om en samlet formidling av 10 000 års kulturhistorie med støtte fra Riksantikvaren.
sme: Fotefar mot nord lea erenoamaš prošeakta nationála mihttu mielde, gos Sámediggi ja fylkkasuohkanat Trøndelága, Nordlánda ja Romsa ja Finnmárku ovttasbarget dievaslaš gaskkustemiin 10 000 jagi kulturhistorjjáin Riikkaantikvára doarjagiin.

source: Brennende lokalt engasjement
sme: Buolli báikkálaš beroštupmi

source: Totalt 24 forslag som bar preg av inkludering og nytenkning rundt kulturmiljøene kom inn etter at fylkeskommunene og Sametinget ba om forslag til pilotprosjekter.
sme: Oktiibuot 24 evttohusa main searvadahttin ja kulturbirrasiid birra ođđaárvalusat vuhttojedje, bohte sisa maŋŋel go fylkkasuohkanat ja Sámediggi bivde evttohusaid pilohtaprošeavttaide.

source: Partene melder også om en svært positiv prosess med brennende lokalt engasjement.
sme: Oasálaččat dieđihit maid hui buori proseassa mas buolli báikkálaš beroštupmi.

source: Samarbeid mellom ulike parter og bruk av kulturmiljøene som sosiale møteplasser og ankerfester for både folkehelsearbeid og lokalt næringsliv var sentrale punkter i flere av forslagene.
sme: Ovttasbargu iešguđetlágan oasálaččaid gaskkas ja kulturbirrasiid atnin dego sosiála deaivvadanbáikin ja fakkit sihke álbmotdearvvašvuođabargui ja báikkálaš ealáhuseallimii ledje guovddážis olu evttohusain.

source: Arbeidsgruppa for Fotefar mot nord satt dermed med et luksusproblem da de skulle velge mellom de ulike kandidatene.
sme: Fotefar mot norda bargojoavkkus gárttai beanta buorredilálašvuođa váttisvuohta go galge válljet iešguđetlágan evttohasaid gaskkas.

source: Unikt samarbeid i nord om verdiskaping, bærekraft og mangfold
sme: Árvohuksema, ceavzilvuođa ja šláddjivuođa birra erenoamáš ovttasbargu davvin

source: – Dette er veldig bra og gir enda mer fart på arbeidet med å få mer verdiskaping ut av viktige regionale kulturmiljø i Namdalen, konstaterer Per Olav Skurdal Hopsø (AP), som er leder for Hovedutvalg for næring i Trøndelag fylkeskommune.
sme: - Dát lea hui buorre ja addá vel eanet leavttu bargui háhkat eanet árvohuksema dehálaš regionála kulturbirrasiin Namdalenis, dadjá Per Olav Skurdal Hopsø (BB), gii lea Ealáhusa váldolávdegotti jođiheaddji Trøndelága fylkkasuohkanis.

source: Christian Torset (SV) er fylkesråd for kultur, klima og miljø i Nordland fylkeskommune, og han understreker fokuset på bærekraft i Fotefar mot nord.
sme: Christian Torset (SG) lea kultuvrra, dálkkádat ja biras fylkkaráđđi Nordlándda fylkkasuohkanis, ja son deattuha Fotefar mot norda fokusa ceavzilvuhtii.

source: – Gjennom pilotprosjektene jobbes det framtidsrettet for å knytte sammen sosial, kulturell, miljømessig og økonomisk bærekraft, sier Torset.
sme: Bargojuvvo pilohtaprošeavttaid bokte čatnat oktii sosiála, kultuvrralaš ja ekonomalaš ceavzilvuođa vai boahtteáigái lea heivehuvvon, dadjá Torset.

source: I Troms og Finnmark fylkeskommune ligger ansvar for Fotefar mot nord hos Ronald Wærnes (SP), som er fylkesråd for økonomi og kultur.
sme: Romssa ja Finnmárkku fylkkasuohkanis lea ekonomiija ja kultuvrra fylkaráđđi Ronald Wærnesas (GB), ovddasvástádus Fotefar mot nordai.

source: Han påpeker det unike samarbeidet i prosjektet:
sme: Son cuiggoda dan erenoamáš ovttasbarggu prošeavttas:

source: – Her samarbeider 3 fylkeskommuner og Sametinget for å legge til rette for livskraftige samfunn og et sterkt nord gjennom formidling av kulturhistorien, sier han.
sme: - Dás ovttasbarget 3 fylkkasuohkana ja Sámediggi láhčin dihte elešis servodagaide ja gievrras davviguovllu kulturhistorjámet gaskkustemiin, dadjá son.

source: Hans Ole Eira (SP) er medlem av Sametingsrådet, og fremhever viktigheten av å synliggjøre kultur og mangfold.
sme: Hans Ole Eira (GB) lea miellahtu Sámediggeráđis, ja deattuha kultuvrra ja šláddjivuođa oainnusmahttima dehálašvuođa.

source: – I pilotprosjektene inkluderes flere typer aktiviteter og grupper, og det er et sunnhetstegn av flere prosjekter trekker fram mangfold og behovet for samisk språk i formidling av kulturhistorien i nord, avslutter han.
sme: - Pilohtaprošeavttain leat máŋgga lágan doaimmat ja joavkkut mielde, ja go máŋga prošeavtta ovddidit šláddjivuođa ja sámegillii dárbbu kulturhistorjjá gaskkustemiin davvin de lea dat dearvvašvuođamearka, loahpaha son.

source: Utvalgte pilotprosjekter:
sme: Válljejuvvon pilohtaprošeavttat:

source: Trøndelag: Verdiskaping og krigsminner
sme: Trøndelága: Árvohuksen ja soahtemuittut

source: Fotefar-stedene Utvorda kystfort og bunkersanlegget ved Klompen i Namsos utgjør piloten i Trøndelag fylkeskommune.
sme: Fotefar-báikkit Utvorda suodjalanrusttet ja suodjalanrusttet Klompen buohta Namsosis gártet pilohtan Trøndelága fylkkasuohkanis.

source: Det skal samarbeides om kompetanse- og erfaringsutveksling, formidling av krigshistorien og utvikling av turistdestinasjoner.
sme: Galgá ovttasbargot gelbbolašvuođa- ja vásáhuslonohallamiin, soahtehistorjjá gaskkustemiin ja turistasajiid ovddidemiin.

source: Piloten er et samarbeid mellom kommunene Flatanger og Namsos, Museet Midt, Sitter og Utvorda Grendelag, Namsos Bys historielag og Landslaget for lokalhistorie.
sme: Pilohta lea ovttasbargu suohkaniid Flatanger ja Namsos, Museaid Midt, Sitter ja Utvorda Gilisearvi, Namsos Gávpoga historjásearvvi ja Báikkálašhistorjjá riikkasearvvi gaskkas.

source: Nordland: Bærekraftig besøk til fangstanlegg
sme: Nordlánda: Ceavzilis fitnan bivdorusttegiid luhtte

source: Fra Nordland fylkeskommune ble Tromoan fangstanlegg i Grane kommune valgt ut som pilot.
sme: Nordlánda fylkkasuohkanis válljejuvvui Tromoan bivdorusttet Grane suohkanis pilohtan.

source: Anlegget består av 16 fangstgroper som vitner om elgjakt i jernalderen.
sme: Rusttegis leat 16 bivdorokki mat duođaštit ealgabivddu ruovdeáiggis.

source: Helgeland museum og Grane næringsutvikling skal utvikle et bærekraftig reisemål, og legger også vekt på folkehelse og bedre tilrettelegging for ulike brukergrupper.
sme: Helgelándda musea ja Grane ealáhusovdánahttin galget ovdánahttit ceavzilis mátkemeari, ja deattuhit álbmotdearvvašvuođa ja iešguđetlágan geavaheaddjejoavkkuid.

source: Troms og Finnmark: Samarbeid om mangfold og grenser
sme: Romsa ja Finnmárku: Ovttasbargu máŋggabealatvuođa ja rájiid birra

source: Troms og Finnmark fylkeskommune får 2 pilotprosjekter, ett for område Troms og ett for område Finnmark.
sme: Romssa ja Finnmárkku fylkkasuohkan oažžu 2 pilohtaprošeavtta, Romssa guovllus ja nuppi Finnmárkku guovllus.

source: I Troms er det Nord-Troms museum som har det faglige ansvaret for det utvalgte pilotprosjektet, som inkluderer Kuivakoski/Tørfoss kvengård i Nordreisa kommune, Birtavarre fjærbuer i Kåfjord kommune og markedsplassen i Skibotn i Storfjord kommune.
sme: Romssas lea Davvi-Romssa musea geas lea fágalaš ovddasvástádus válljejuvvon pilohtaprošektii, mas lea maiddái Kuivakoski/ Tørrfoss kvenadállu Ráissa suohkanis, Birtaváre fiervábuvri Gáivuona suohkanis ja Ivgobađa márkanbáiki Omasvuona suohkanis.

source: I pilotprosjektet skal man blant annet jobbe for flere språk i formidling av kulturmiljøene, videreutvikle fotefarene som møteplass med god tilgjengelighet og legge til rette for samarbeid med lokalt næringsliv og frivillige organisasjoner om tradisjonshåndverk og lokal mat på Fotefar-stedene.
sme: Pilohtaprošeavttas galgá earret eará bargat máŋggaid gielaid ovddas kulturbirrasiid gaskkusteamis, ovddidit vázzinbálgáid deaivvadanbáikin beasatlašvuođain ja láhčit dili ovttasbargui báikkálaš ealáhuseallimiin ja eaktodáhtolaš organisašuvnnaiguin árbevirolaš duoji ja báikkálaš biepmu Fotefar báikkiin.

source: I Finnmark ble Grense Jakobselv valgt som pilotprosjekt.
sme: Finnmárkkus válljejuvvui Vuorjánjohka pilohtaprošeaktan.

source: Forslaget er et samarbeid mellom Sør-Varanger kommune og Grenselandmuseet, og man ønsker blant annet å skape et lavterskeltilbud for å formidle den viktige grensehistorien.
sme: Evttohus lea ovttasbargu Mátta-Várjjat gieldda ja Grenselandmusea gaskkas, ja sávaldat lea earret eará ráhkadahttit olahahtti fálaldagaid gaskkustan dihte dehálaš rádjahistorjjá.

source: Visit Kirkenes er også med på laget.
sme: Visit Kirkenes/ Gallet Girkonjárgga lea maid searvvis.

source: Sametinget: Inkludering av barn og kulturfestival
sme: Sámediggi: Mánáid ja kulturfestivála searvadahttin.

source: Gállogieddi friluftsmuseum i Evenes kommune er pilotprosjektet valgt av Sametinget.
sme: Gállogietti olgomusea Evenášši suohkanis lea pilohtaprošeakta man Sámediggi lea válljen.

source: Ved denne markesamiske gården finnes blant annet en kultursti, og museet er hver sommer festivalområde for den samiske kunst- og kulturfestivalen Márkomeannu.
sme: Dán márkosámi dálus lea earret eará kula vázzinbálggis, ja museaguovllus lea juohke geasi sámi dáidda- ja kulturfestivála Márkomeannu.

source: Gjennom pilotprosjektet skal man videreutvikle barnefasiliteter ved stien og også knytte aktiviteter ved Márkomeannu sterkere til Fotefar mot nord.
sme: Pilohtaprošeavttaid bokte galget sajit mánáide ovddiduvvot bálgás ja čatnat Márkomeanu doaimmaid nannoseappot Fotefar mot nordai.

source: Bakgrunn: fotefar mot nord
sme: Duogáš: fotefar mot nord

source: Veiviser til kulturhistorien
sme: Láidesteaddji kulturhistorjái

source: Fotefar mot nord startet på 1990-tallet som et prosjekt for formidling av kulturhistorie i Namdalen og Nord-Norge.
sme: Fotefar mot nord álggahuvvui 1990-logus dego prošeaktan Nammavákki ja Davvi-Norgga kulturhistorjjá gaskkusteapmin.

source: Viktige stikkord for prosjektet var demokrati, utvikling av reiselivet og synliggjøring av kulturminner.
sme: Dehálaš čoavddasánit prošektii ledje demokratiija, mátkeeallima ovdánahttin ja kulturmuittuid čalmmustahttin.

source: Alle de da 103 kommunene i området ble invitert til å velge ett kulturmiljø som sitt Fotefar-sted.
sme: Buot dalá 103 suohkana dien guovllus bovdejuvvo válljet kulturbirrasa iežaset Fotefar- báikin.

source: Fotefarene representerer samlet en fortelling om livet i nord i 10 000 år, fra steinalderboplasser og bergkunst via fiskevær og samisk bosetningshistorie til industrianlegg og krigshistorie.
sme: Čoahkis ovddidit Fotefarat muitalusa davvi eallima birra 10 000 jagi, geađgeáigeorrunsajiin ja báktedáidagis, guollebivdohápmana ja sámi ássanhistorjjá bokte industriijarusttegii ja soahtehistorjái.

source: Noen av Fotefarene er museumsanlegg, mens andre er frittstående kulturmiljøer.
sme: Muhtin Fotefarat leat musearusttegat, earát fas friddja kulturbirrasat.

source: Oppfølgingen av Fotefar mot nord har vært varierende siden 1990-tallet, og det ble gjennomført en større tilstandsvurdering av prosjektet i 2019 på oppdrag fra Landsdelsrådet for kultur i Nord-Norge.
sme: Fotefar mot norda čuovvuleapmi lea leamaš molsašuddi 1990-logu rájes, ja prošeavttas čađahuvvui stuorit dilleárvvoštallan 2019:s man riikaoasi ráđđi Davvi-Norgga kultuvrra badjel lei dáhtton.

source: Fylkeskommunene og Sametinget samarbeidet om tilstandsvurderingen, og fulgte i 2021 opp med et forprosjekt for revitalisering av Fotefar mot nord.
sme: Fylkkasuohkanat ja Sámediggi ovttasbarge dilleárvvoštallamiin, ja čuvvoledje 2021:s ovdaprošeavttain ealáskahttit Fotefar mot norda.

source: Pilotprosjektene kommer som resultat av dette forprosjektet, og lokal verdiskaping, folkehelse, bærekraft, mangfold og besøksforvaltning er viktige stikkord for samarbeidet.
sme: Pilohtaprošeavttat leat dego ovdaprošeavtta bohtosat, ja báikkálaš árvohuksen, álbmotdearvvašvuohta, máŋggabealatvuohta ja guossástallanhálddašeapmi leat dehálaš čoavddasánit ovttasbargui.

source: Pilotprosjektene presenterer seg selv på Fotefarkonferansen 2023 i Tromsø i januar, og får også tilbud om workshop for å utvikle piloten samt noe oppfølging fra fylkeskommunene og Sametinget.
sme: Pilohtaprošeavttat ovdanbuktet iežaset Fotefar- konferánssas Romssas 2023 ođđajagemánus, ja ožžot bargoseminára fálaldaga ovdánahttin dihte pilohta ja eará čuovvuleami fylkkasuohkanis ja Sámedikkis.

source: Både forprosjektet og pilotprosjektene er støttet av Riksantikvaren gjennom verdiskapingsmidler.
sme: Riikkaantikváras doarju sihke ovdaprošeavtta ja pilohtaprošeavttaid árvohuksenruđaiguin.

source: Kontaktperson for mer informasjon:
sme: Eambbo dieđuid oažžu oktavuođaolbmos

source: Silje Evjenth Bentsen, prosjektleder for Fotefar mot nord.
sme: Silje Evjenth Bentsen, Fotefar mot nord prošeaktajođiheaddji.

source: Kontorsted Nordland fylkeskommune, Bodø, epost silben@nfk.no
sme: Kántorsadji Nordlándda fylkkasuohkan, Bådåddjo, e-poasta silben@nfk.no

source: Bildepakke: Last ned bilder fra Fotefarene, med informasjon om fotograf.
sme: Govvapáhkka: Viečča govaid Fotefarain, dieđuiguin govvejeaddji birra.
